<?php
// Russian

return [ 
  'О компании' => 'О компании',
  'Продукция' => 'Продукция',
  'Услуги' => 'Услуги',
  'Блог'=> 'Блог',
  'Контакты' => 'Контакты',
  'Продукция' => 'Продукция',
  'О компании' => 'О компании',
  'Подробнее' => 'Подробнее',
  'Компания в цифрах' => 'Компания в цифрах',
  'Наши партнеры' => 'Наши партнеры',
  'Все права защищены' => 'Все права защищены',
  'Телефон' => 'Телефон',
  'Адрес' => 'Адрес',
  'email' => 'Эл.адрес',
  'Главная' => 'Главная',
  'Бензин' => 'Бензин',
  'Оформить заказ' => 'Оформить заказ',
  'Отправить' => 'Отправить',
  'Контактная информация' => 'Контактная информация',
  'Обратная связь' => 'Обратная связь',
  'Мы на карте' => 'Мы на карте'



];